<template>
  <div class="home">
    <h1>Цифровой дизайн и виртуальная реальность</h1>
    <p>
      Программа для творцов цифрового будущего. Цифровой художник, создатель мультфильмов или спецэффектов, 
      творец собственной виртуальной реальности – вы сможете стать кем угодно. Студентов программы учат, как 
      самостоятельно создать и расцветить цифровой мир. Хотите делать иллюстрации – вас научат основам цифровой живописи 
      и работе в графических редакторах. Хотите оживлять необычных персонажей, создавать фантастические миры – необходим 
      курс трехмерной графики и анимации. Хотите оформить сайт или создать приложение – на программе «Цифровой дизайн и 
      виртуальная реальность» вы изучите программирование и веб-технологии.
    </p>
    <img src="./image.jpg" style="display: block; max-height: 300px; width: auto; margin: 0 auto;" />
    <p>
      Цель образовательной программы – подготовка специалистов мирового уровня в области взаимодействия человека в цифровом мире. 
      Цифровой дизайнер – это специалист, владеющий  уникальными знаниями в области разработки  цифровой среды (сайты, приложения, 
      баннеры и иллюстрации, анимация, 3D-графика). Программа «Цифровой дизайн и виртуальная реальность» направлена на подготовку 
      специалистов в области взаимодействия человека в цифровом мире, владеющих навыкам разработки базового программного обеспечения, 
      а также использования прикладного программного обеспечения для мультимедийных проектов, систем виртуальной реальности и  дизайна 
      программных интерфейсов. Обучаясь в одном из передовых университетов Сибири с глубокими научными традициями, вы приобретаете 
      мультидисциплинарные знания на стыке цифрового дизайна и информационных технологий, а также получаете возможность участвовать в 
      хакатонах, научных и прикладных конференциях, защищаете дипломы в виде стартапов.
    </p>
  </div>
</template>

<style scoped>
.home {
  max-width: 800px;
  margin: 0 auto;
  padding: 20px;
  background-color: #F6F3D9;
}
</style>